{
  "app": "I am happy to work either with your app idea or if you need help building a website, redesigning it, or maybe even if you have a job offer for me?",
  "Education": "Education",
  "education": "education",
  "emailme": "Email me",
  "examen": "I have just graduated from a two-year program to become a mobile application developer, and am now actively seeking assignments, either as a consultant or as an employee.",
  "dynamicweb": "Dynamic Web Applications 7.5 ECTS Uppsala University 2020",
  "githubprofile": "GitHub profile",
  "here": "here",
  "introjava": "Introduction to Creating Apps for Android 7.5 ECTS University of Gävle 2020",
  "introclara": "Hi! My name is Clara, and I am a mobile app developer from Växjö focusing on fitness and health.",
  "introforetag": "I run the company Clara Färdiga Gå, where I work with personal training, and now also with app development. I mainly work in Swift and Kotlin, developing apps focused on fitness and health.",
  "java": "Introductory Programming in Java 7.5 ECTS University of Gävle 2019",
  "Konsult": "Current Consulting Assignments",
  "Kontakt": "Contact Me",
  "language": "Java, Kotlin, Swift, and JavaScript are the programming languages we focused on during the education, and we have worked with various databases in app development. Here you can find more information about",
  "link": "Here is the link to my",
  "membership": "and the training membership can be found at",
  "othereducation": "To see other courses I have taken in fitness and health, including my bachelor's degree in sports science, you can check",
  "pt": "You can find my personal training business at",
  "reactjs": "This site and strongandhappy.se are built in React JS.",
  "Tabata": "Published App: Tabata App",
  "tabataone": "This is my first app, available for download on",
  "tabatatwo": "A Tabata timer that allows the user to set work time, rest time, and the number of rounds they want to train.",
  "Telgenytt": "I am currently working on building a native Android and iOS app for the newspaper Telgenytt. It will be a membership-based app with various features, which I would be happy to show more of upon request.",
  "telgenytttwo": "The iOS version is being built in SwiftUI and the Android version in Kotlin.",
  "uppdrag": "Give me a challenge!",
  "wordpress": "For the past 10 years, I have been designing websites, mainly in WordPress, but also building my own, like this site and of course my always ongoing project"
}
