{
  "app": "Jag jobbar gärna antingen med er app-idé eller om du behöver hjälp att bygga upp en hemsida, göra om eller kanske sitter du till och med på en anställning till mig?",
  "Education": "Utbildning",
  "education": "utbildningen",
  "emailme": "Maila mig",
  "examen": "Jag har precis tagit examen från en två-årig utbildning för att bli mobilapplikationsutvecklare, och är nu på full jakt efter uppdrag, antingen som konsult eller som anställd.",
  "dynamicweb": "Dynamiska webbapplikationer 7.5 hp Uppsala Universitet 2020",
  "githubprofile": "githubprofil",
  "here": "här",
  "introjava": " Introduktion till att skapa appar för Android 7.5 hp Högskolan i Gävle 2020",
  "introclara": " Hej! Jag heter Clara, och jag är en mobilapputvecklare från Växjö med fokus på träning och hälsa.",
  "introforetag": " Jag driver företaget Clara Färdiga Gå, där jag jobbar med personlig träning, och numera även med apputveckling. Jag jobbar främst i Swift och Kotlin, och utvecklar främst appar med fokus på träning och hälsa.",
  "java": "Inledande programmering i Java 7.5 hp Högskolan i Gävle 2019",
  "Konsult": "Nuvarande konsultuppdrag",
  "Kontakt": "Kontakta mig",
  "language": " Java, Kotlin, Swift och JavaScript är programmeringsspråken vi fokuserat på i utbildningen och vi har jobbat med olika databaser i apputvecklingen. Här hittar du mer information om",
  "link": "Här är länken till min",
  "membership": "och träningsmedlemskapet finns på",
  "othereducation": "För att se andra utbildningar jag läst inom träning och hälsa, inkl min kandidatexamen i idrottsvetenskap, så kan du kika",
  "pt": "Min pt-verksamhet hittar du på",
  "reactjs": "Den här sidan och strongandhappy.se är uppbyggd i React JS.",
  "Tabata": "Publicerad app: Tabata-appen",
  "tabataone": "Det här är min första app som finns att ladda ner på",
  "tabatatwo": "En tabata-timer som låter användaren ställa in arbetstid, vilotid och hur många gånger den vill träna.",
  "Telgenytt": "Just nu jobbar jag med att bygga en native androidapp och IOS-app till tidningen Telgenytt. Det kommer vara en medlemsbaserad app med olika funktioner, som jag gärna visar mer om vid efterfrågan.",
  "telgenytttwo": "För IOS byggs den i SwiftUI och för Android byggs den i Kotlin.",
  "uppdrag": "Ge mig ett uppdrag!",
  "wordpress": "Senaste 10 åren har jag jobbat med att designa hemsidor, främst i WordPress, men också byggt egna, som den här sidan och såklart mitt alltid pågående projekt"
}
